Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/en-viktig-oppnevnelse-for-verdens-urfolk.html.tmx
Source language: nob
Languages: smj

source: En viktig oppnevnelse for verdens urfolk / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
smj: Ájnas nammadibme værálda álggoálmmugijda / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget

source: En viktig oppnevnelse for verdens urfolk
smj: Ájnas nammadibme værálda álggoálmmugijda

source: 10. april 2012
smj: 10. voerhtje 2012

source: Presidenten for FNs generalforsamling, Ambassadør Nassir Abdulaziz Al-Nassar (Qatar), har besluttet å be Sametingets internasjonale representant John B. Henriksen, og Mexicos FN-ambassadør Luis Alfonso de Alba, om å gjennomføre konsultasjoner på hans vegne med FNs medlemsstater og urfolk om gjennomføringen av FNs verdenskonferanse om urfolk.
smj: AN:a ållestjåhkanime presidænnta, Ambasadørra Nassir Abdulaziz Al-Nassar (Qatar), le mierredam gåhttjot Sámedikke rijkajgasskasasj åvdåstiddjev John B. Henriksen, ja Mexico FN-ambassadørav Luis Alfonso de Alba, suv åvdås rádádallat AN:a ájrasstáhtaj ja álggoálmmugij AN:a álggoálmmugij væráltkonferánsa tjadádime vuoksjuj.

source: Verdenskonferansen avholdes i 2014.
smj: Væráltkonferánssa ásaduvvá jagen 2014.

source: FNs generalforsamling besluttet i desember 2010 å avholde en verdenskonferanse om urfolk i 2014, med målsetting om å fremme realiseringen av urfolks rettigheter, herunder i samsvar med bestemmelsene i FNs erklæring om urfolks rettigheter (urfolkserklæringen).
smj: AN:a ållestjåhkanibme mierredij 2010 javllamáno galggi álggoálmmugij væráltkonferánsav ásadit jagen 2014, man ulmme galggá álggoálmmugij riektáj ásadibme, danna aj AN:a álggoálmmukriektáj tjielggidusá (álggoálmmuktjielggidus) mærrádusáj milta.

source: FNs generalforsamling anmodet presidenten for generalforsamlingen til å gjennomføre konsultasjoner med medlemsstater og urfolk om konferansens gjennomføring, herunder urfolks deltakelse i prosessen.
smj: AN:a ållestjåhkanibme gåhtjoj ållestjåhkanime presidentav ájrasstáhtaj ja álggoálmmugij rádádallat konferánsa tjadádime vuoksjuj , danna aj álggoálmmugij oassálasstem prosessan.

source: Generalforsamlingens president har gjennom brev av 5. april 2012, til medlemsstatenes ambassadører i New York, informert medlemsstatene om at han har bedt Ambassadør Luis Alfonso de Alba, og John B. Henriksen om å gjennomføre slike konsultasjoner på hans vegne.
smj: Ållestjåhkanime presidænnta le girjes baktu vuoratjismáno 5. Biejve 2012, ájrasstáhtaj ambassadørajda New Yorkan, ájrasstáhtajt diededam gåhttjum le Ambassadørav Luis Alfonso de Alba, ja John B. Henriksen dakkir rádádallamijt tjadádit suv åvdås.

source: Les oppnevnelsesbrevet her.
smj: Lågå nammadimgirjev dáppe.

source: Forberedelser til Verdenskonferansen
smj: Gárvedime Væráltkonferánssaj

source: Sametingspresident Egil Olli inviterte, under sesjonen i FNs permanente forum for urfolk i 2011, verdens urfolk til en forberedende konferanse i Alta i juni 2013.
smj: Sámediggepresidænnta Egil Olli gåhtjoj, AN:a stuoves álggoálmmukforuma sesjåvnån 2011:n, værálda álggoálmmugijt gárvedimkonferánssaj Altan 2013 biehtsemáno.

source: Målsettingen med den forberedende urfolkskonferansen i Alta er å bidra til at verdens urfolk er best mulig forberedt til denne viktige verdenskonferansen og gjennomføringen av urfolks rettigheter.
smj: Dán gárvedimkonferánsa ulmme le viehkedit værálda álggoálmmugijt gárvedit dán ájnas væráltkonferánssaj ja álggoálmmugij riektáj tjadádibmáj.

source: Verdens urfolk har anmodet presidenten for FNs generalforsamling til å oppnevne to med-tilretteleggere for verdenskonferansen – en som representerer medlemsstater og en som representerer urfolk.
smj: Værálda álggoálmmuga li AN:a ållestjåhkanime presidentav ávttjim nammadit guoktásav gudi galggaba viehkedit væráltkonferánsav ásadit – akta guhti ájrasstáhtajt åvdet ja nubbe guhti álggoálmmugijt åvdet.

source: Presidenten for FNs generalforsamling har fulgt opp denne anbefalingen gjennom å oppnevne Sametingets internasjonale representant John B. Henriksen og Mexicos FN-ambassadør Luis Alfonso de Alba som med-tilretteleggere for de forestående forhandlingene.
smj: Sámedikke rijkajgasskasasj ájras John B. Henriksen ja Mexico AN-ambassadørra Luis Alfonso de Alba libá gåhtjodum dáv bargov dahkat boahtte sjiehtadallamijn.

source: Sametingspresident Egil Olli, som for tiden også er President for Samisk parlamentarisk råd, sier seg meget fornøyd med denne oppnevningen.
smj: Sámediggepresidænnta Egil Olli, guhti dálla aj doajmmá Sáme parlamentáralasj ráde presidænntan, javllá viehka dudálasj le dájna nammadusájn.

source: - Dette er en viktig og historisk politisk utvikling fordi det er første gang at en urfolkrepresentant er tilkjent en offisiell rolle innenfor rammen av FNs generalforsamling, uttaler president Egil Olli.
smj: - Dát le ájnas ja histåvrålasj politihkalasj åvddånahttem danen gå dát le vuostasj bále álggoálmmukåvdåstiddje le nammaduvvam almulasj roallaj AN:a ållestjåhkanimes, javllá presidænnta Egil Olli.

source: President Olli sier videre at presidenten for FNs generalforsamling, Ambassadør Nassir Abdulaziz Al-Nassar, gjennom sin beslutning viser at han og medlemsstatene aktivt søker å sikre at urfolks rettigheter gjennomføres.
smj: Presidænnta Olli joarkká AN:a ållestjåhkanime presidænnta, Ambassadørra Nassir Abdulaziz Al-Nassar, ietjas mærrádusá baktu vuoset sån ja ájrasstáhta dåjmalattjat gæhttjali álggoálmmugij riektájt tjadádit.

source: - Denne oppnevningen er et viktig skritt i retning av anerkjennelse av urfolks kollektive rettigheter, blant annet slik disse kommer til uttrykk i FNs erklæring om urfolks rettigheter.
smj: - Dát nammadus le ájnas lávkke álggoálmmugij aktisasj riektáj dåhkkidime vuoksjuj, duola dagu gå da javladuvvi AN:a álggoálmmuktjielggidusán.

source: Jeg er - som Sametingspresident i Norge og President i Samisk parlamentarisk råd – meget stolt av at samenes internasjonale representant i denne prosessen er oppnevnt til å inneha denne viktige og historiske posisjonen, avlutter Egil Olli.
smj: Mån lev – Vuona sámediggepresidænntan ja Sáme parlamentáralasj ráde presidænntan – viehka mihá gå sámij rijkajgasskasasj åvdåstiddje le dán ájnas ja histåvrålasj posisjåvnnåj nammaduvvam, låhpat Egil Olli.

source: Kontaktperson:
smj: Aktijvuohta:

source: Sametingest Internasjonale representant John B. Henriksen, tlf. (+1) 917 915 9564
smj: Sámedikke rijkajgasskasasj åvdåstiddje John B. Henriksen, tlf. (+1) 917 915 9564
